export const faqData = [
  {
    question: "מה זה SportsTips?",
    answer:
      "SportsTips היא פלטפורמה המספקת טיפים וחיזויים מקצועיים להימורי ספורט. אנו מנתחים משחקים, סטטיסטיקות ומגמות כדי לתת לכם המלצות איכותיות שיעזרו לשפר את סיכויי הזכייה שלכם.",
  },
  {
    question: "איך מתחילים?",
    answer:
      "פשוט צרו חשבון, הטעינו כסף לארנק שלכם, והתחילו לקנות את המשחקים המכורים תוכלו גם להצטרף לבוט הטלגרם שלנו לקבלת עדכונים מיידיים .",
  },
  {
    question: "האם SportsTips חוקי?",
    answer:
      "כן, אנו מספקים רק את המשחקים המכורים ההימור מתבצע באתרים השונים",
  },
  {
    question: "כמה מדויקים הטיפים שלכם?",
    answer:
      "כפי שאתם יודעים אנו מספקים תוצאות על משחקים מכורים על סמך מקורות אמינים",
  },
  {
    question: "באיזו תדירות הטיפים מתעדכנים?",
    answer:
      "הטיפים מתעדכנים מדי יום, עם דגש מיוחד על משחקים גדולים וטורנירים. המנויים שלנו גם מקבלים התראות בזמן אמת כאשר טיפים חדשים עולים לאוויר.",
  },
  {
    question: "איך מפקידים כספים?",
    answer:
      "לאחר ההתחברות, עברו לקטע הארנק שלכם ולחצו על הוספת יתרה. תוכלו להפקיד באמצעות קריפטו",
  },
];